/* VPN Config - Delete alert - Cancel button */
"Cancel" = "Annuleer";

/* VPN Table - Connection Status */
"Connected" = "Verbonden";

/* VPN Table - Connection Status */
"Connecting..." = "Verbinden...";

/* VPN Config - Delete alert - Delete button */
"Delete" = "Verwijder";

/* VPN Config - Delete alert title */
"Delete VPN?" = "VPN verwijderen?";

/* VPN Table - Connection Status */
"Disconnecting..." = "Verbinding verbreken...";

/* VPN Table - Connection Status */
"Not Connected" = "Niet verbonden";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "VPN CONFIGURATIES";

/* VPN Table - Domains count */
"%d Domains" = "%d domeinnamen";

